

CALL AddNewClient('Михаил Михайлов Абрамович', '1970-01-01 00:00:00'::timestamp, '111-111',2,'999999 999');
CALL AddNewClient('Артем Артемов Артемович', '1990-01-02 22:10:00'::timestamp, '322-111',1,'924299 999');
CALL AddNewClient('Егор Егорин Егоров', '1992-11-03 12:20:00'::timestamp, '123-911',1,'999999 999');
CALL AddNewClient('Ян Янин Янович', '1981-12-01 09:30:20'::timestamp, '231-211',2,'12121 999');
CALL AddNewClient('Ибрагим Ибрагимов Ибрагимович', '1970-01-01 00:00:00'::timestamp, '111-111',2,'999999 999');
CALL AddNewClient('Антон Антонов Антонович', '1992-01-01 02:12:00'::timestamp, '141-121',2,'900999 999');
CALL AddNewClient('Степан Степанов Степанович', '1920-10-01 00:22:00'::timestamp, '888-111',3,'999999 999');
CALL AddNewClient('Афросий Мало Михалович', '1920-01-02 00:00:00'::timestamp, '121-101',2,'92299 929');